"Invalid Mac" = "Error de la ROM";
"Invalid Header" = "La dirección MAC Ethernet es 00:00:00:00:00:00";
"Unplug Header" = "Aviso: desconexión de dispositivo USB";
"Unplug Notice" = "El dispositivo USB se ha desconectado mientras se estaba ejecutando una aplicación, por lo que pueden perderse datos.";
"OK" = "Aceptar";